export const slides = [
  {
    name: 'Олена',
    role: 'учасниця, QA',
    date: 'червень 2023',
    review:
      '“Я останні два тижні щодня думаю про те, що на Базу варто було прийти мінімум для того, щоб усвідомити значущість роботи дизайнера в розробці ПЗ”',
    imageUrl: '/img/c_reviews.jpg',
  },
  {
    name: 'Віталій',
    role: 'БФ',
    date: 'травень 2023',
    review:
      '“Проєкт побудовано за принципом win-win, коли обидві сторони підсилюють один одного на користь спільноти. Чудова ідея!”',
    imageUrl: '/img/a_reviews.jpg',
  },
  {
    name: 'Ірина',
    role: 'учасниця, Front-end',
    date: 'травень 2023',
    review:
      '“Під час першої зустрічі команди проєкту обговорили, аргументували і обрали мову програмування. Зручно, що не треба перевчатись, я практикую навички по React”',
    imageUrl: '/img/b_reviews.jpg',
  },
];
