export const slides = [
  {
    image: 'slide1Image',
    title: 'Baza Trainee Ukraine',
    description:
      'Громадська організація, яка має на меті допомогти отримати перший досвід роботи тим, хто починає свій шлях в IT',
  },
  {
    image: 'slide2Image',
    title: 'Наша ціль',
    description:
      'Ініціатива Baza Trainee Ukraine як освітня і тренувальна платформа виникає у відповідь на суспільний запит, який склався в Україні в 2022-2023 роках в сфері працевлаштування в галузі інформаційних технологій і представляє собою веб-сайт, що об’єднує як користувачів дві соціальні групи.',
  },
  {
    image: 'slide3Image',
    title: 'Наша місія',
    description:
      'Поєднати в спільній діяльності ці категорії таким чином, щоб користь отримали обидві сторони. Для першої групи – це реальний практичний досвід створення справжнього продукту, для другої – цифровий продукт, що працює і сприяє розвитку соціального проекту.',
  },
  {
    image: 'slide4Image',
    title: 'Принцип дії',
    description:
      'Тренувати учасника на основі технологій, якими він володіє на даний момент, і сприяти його працевлаштуванню. Застосовувати при створенні проекту технології, які хоче розвивати учасник, перенавчання не відбувається.',
  },
  {
    image: 'slide5Image',
    title: 'Наша цільова аудиторія',
    description:
      'Громадська організація, яка має на меті допомогти отримати перший досвід роботи тим, хто починає свій шлях в IT',
  },
];
